/* No comment provided by engineer. */
"%@ Help" = "%@ Справка";

/* No comment provided by engineer. */
"About %@" = "Про %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Все на передний план";

/* No comment provided by engineer. */
"Capitalize" = "В верхний регистр";

/* No comment provided by engineer. */
"Check Document Now" = "Проверить документ";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Проверять грамматику и правописание";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Проверять правописание при наборе текста";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* No comment provided by engineer. */
"Copy" = "Копировать";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Исправлять ошибки автоматически";

/* No comment provided by engineer. */
"Cut" = "Вырезать";

/* No comment provided by engineer. */
"Data Detectors" = "Детекторы данных";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Edit" = "Изменить";

/* No comment provided by engineer. */
"Find" = "Найти";

/* No comment provided by engineer. */
"Find and Replace..." = "Найти и заменить";

/* No comment provided by engineer. */
"Find Next" = "Найти след.";

/* No comment provided by engineer. */
"Find Previous" = "Найти пред.";

/* No comment provided by engineer. */
"Find..." = "Найти...";

/* No comment provided by engineer. */
"Help" = "Справка";

/* No comment provided by engineer. */
"Hide %@" = "Скрыть %@";

/* No comment provided by engineer. */
"Hide Others" = "Скрыть остальные";

/* No comment provided by engineer. */
"Jump to Selection" = "Перейти к выбранному";

/* No comment provided by engineer. */
"Make Lower Case" = "В нижний регистр";

/* No comment provided by engineer. */
"Make Upper Case" = "В верхний регистр";

/* No comment provided by engineer. */
"Minimize" = "Свернуть";

/* No comment provided by engineer. */
"Paste" = "Вставить";

/* No comment provided by engineer. */
"Paste and Match Style" = "Вставить с соблюдением стиля";

/* No comment provided by engineer. */
"Preferences..." = "Настройки...";

/* No comment provided by engineer. */
"Quit %@" = "Выйти из %@";

/* No comment provided by engineer. */
"Redo" = "Повторить";

/* No comment provided by engineer. */
"Select All" = "Выделить все";

/* No comment provided by engineer. */
"Services" = "Службы";

/* No comment provided by engineer. */
"Show All" = "Показать все";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Показать правописание и грамматику";

/* No comment provided by engineer. */
"Show Substitutions" = "Показать замены";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Смарт-копирование/вставка";

/* No comment provided by engineer. */
"Smart Dashes" = "Смарт-тире";

/* No comment provided by engineer. */
"Smart Links" = "Смарт-ссылки";

/* No comment provided by engineer. */
"Smart Quotes" = "Смарт-кавычки";

/* No comment provided by engineer. */
"Speech" = "Проговаривание текста";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Правописание и грамматика";

/* No comment provided by engineer. */
"Start Speaking" = "Начать";

/* No comment provided by engineer. */
"Stop Speaking" = "Остановить";

/* No comment provided by engineer. */
"Substitutions" = "Замены";

/* No comment provided by engineer. */
"Text Replacement" = "Замена текста";

/* No comment provided by engineer. */
"Transformations" = "Преобразования";

/* No comment provided by engineer. */
"Undo" = "Отменить";

/* No comment provided by engineer. */
"Use Selection for Find" = "Найти выбранное";

/* No comment provided by engineer. */
"Window" = "Окно";

/* No comment provided by engineer. */
"Zoom" = "Увеличить";

